/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "5.1";
CFBundleGetInfoString = "MAMP Version 5.1";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 5.1, powered by appsolute";
